
/* Class = "NSTableView"; ibExternalAccessibilityDescription = "DataList Table"; ObjectID = "6"; */
"6.ibExternalAccessibilityDescription" = "데이터 목록표입니다";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "8"; */
"8.headerCell.title" = "이름";

/* Class = "NSTableColumn"; headerCell.title = "Position"; ObjectID = "9"; */
"9.headerCell.title" = "위치";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "12"; */
"12.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Notes"; ObjectID = "27"; */
"27.headerCell.title" = "메모";

/* Class = "NSMenuItem"; title = "Auto Size All Columns"; ObjectID = "31"; */
"31.title" = "모든 열 크기 자동 조절";

/* Class = "NSMenuItem"; title = "Position"; ObjectID = "33"; */
"33.title" = "위치";

/* Class = "NSMenuItem"; title = "Notes"; ObjectID = "34"; */
"34.title" = "메모";

/* Class = "NSMenuItem"; title = "Show All Columns"; ObjectID = "35"; */
"35.title" = "모든 열 보기";

/* Class = "NSMenuItem"; title = "Hide All Columns"; ObjectID = "36"; */
"36.title" = "모든 열 가리기";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "tag mode all filter button"; ObjectID = "95"; */
"95.ibExternalAccessibilityDescription" = "태그 모드 모든 필터 버튼입니다";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "tag mode filter button"; ObjectID = "96"; */
"96.ibExternalAccessibilityDescription" = "태그 모드 필터 버튼입니다";

/* Class = "NSSegmentedCell"; 97.ibShadowedToolTips[0] = "Show standard markers"; ObjectID = "97"; */
"97.ibShadowedToolTips[0]" = "표준 마커를 표시합니다.";

/* Class = "NSSegmentedCell"; 97.ibShadowedToolTips[1] = "Show keywords"; ObjectID = "97"; */
"97.ibShadowedToolTips[1]" = "키워드를 표시합니다.";

/* Class = "NSSegmentedCell"; 97.ibShadowedToolTips[2] = "Show analysis keywords"; ObjectID = "97"; */
"97.ibShadowedToolTips[2]" = "분석 키워드를 표시합니다.";

/* Class = "NSSegmentedCell"; 97.ibShadowedToolTips[3] = "Show incomplete to-do items"; ObjectID = "97"; */
"97.ibShadowedToolTips[3]" = "완료되지 않은 해야 할 일 항목을 표시합니다.";

/* Class = "NSSegmentedCell"; 97.ibShadowedToolTips[4] = "Show completed to-do items"; ObjectID = "97"; */
"97.ibShadowedToolTips[4]" = "완료된 해야 할 일 항목을 표시합니다.";

/* Class = "NSSegmentedCell"; 97.ibShadowedToolTips[5] = "Show chapter markers"; ObjectID = "97"; */
"97.ibShadowedToolTips[5]" = "챕터 마커를 표시합니다.";

/* Class = "NSSegmentedCell"; 98.ibShadowedLabels[0] = "All"; ObjectID = "98"; */
"98.ibShadowedLabels[0]" = "모두";

/* Class = "NSSegmentedCell"; 98.ibShadowedToolTips[0] = "Show all items"; ObjectID = "98"; */
"98.ibShadowedToolTips[0]" = "모든 항목을 표시합니다.";
